<div class="modal-box" id="service-terms">
    <header class="modal-header">
        <div class="title">@lang('Service Terms')</div>
        <div class="close-modal" data-close-modal='#service-terms'> <i class="icofont-close"></i> </div>
    </header>

    <div class="modal-content">
        <p class="p-2">

            @if (session('locale') == 'ar')
                شكرًا لاختيارك أثير كشريك رقمي موثوق به. نحن حقا نقدر ونقدر ثقتك بنا.

                تحتوي أحكام خدمة أثير (هذه "الشروط" ) المبرمة بين أثير (معرفة أدناه) والمستخدم (معرف أدناه) على الأحكام
                والشروط التي تحكم الدخول واستخدام موقع أثير الإلكتروني، وتطبيق أثير، والنظام و / أو الخدمات (معرفة أدناه
                ك”منتج أثير”) .عند الدخول إلى منتج أثير أو أي جزء منه، فإنك تقر وتتعهد بأنك مخول للخضوع لهذه الشروط
                والالتزام بها وأنت تقر وتوافق على أن أي استخدام من جانبك يخضع لأحكامها.
                إذا كنت لا توافق على هذه الشروط أو غير مصرح لك بإلزام نفسك، فلا يجوز لك استخدام منتج أثير أو أي جزء منه.
                يحظر الاستخدام غير المصرح به لمنتج أثير أو أي جزء منه.
                المصطلحات
                يجب أن يكون للمصطلحات التالية المعاني المخصصة لها عند تمييزها بخط عريض إليها خلال الشروط، وجميع الإشارات
                إلى المفرد تشمل الجمع وإلى النكرة تشمل المعرفة والعكس صحيح:
                الشروط
                يقصد بها أحكام خدمة أثير هذه.

                عميل الشركات

                مستخدم الشركات

                القوة القاهرة







                منشأة القطاع الصحي

                مستخدم الأفراد

                الربط

                الملكية الفكرية





                تطبيق أثير


                منتج أثير

                الموقع الإلكتروني


                أثير


                معلومات أثير السرية





                سياسة الخصوصية

                المملكة

                الخدمات


                مقدم الخدمة

                اتفاقية مستوى الخدمة

                النظام



                الملف الصحي الموحد


                حساب المستخدم


                المستخدم، أنت

                يقصد به المنشأة المتعاقدة مع أثير للحصول على نظام أثير لمؤسستها وموظفيها.

                يقصد به الفرد، باستثناء المستخدم الفردي، الذي يدخل إلى أو يستخدم النظام و / أو الخدمات من خلال حساب
                مستخدم تم إنشاؤه وتخصيصه لعميل شركة معين.

                يقصد بها أي ظروف أو أسباب خارج نطاق التحكم المعقول لأي من الطرفين والتي يترتب عليها تأخيراً أو إخفاق في
                تنفيذ ذلك الطرف للالتزامات المنوطة به بموجب هذه الشروط، وبحيث تشمل دون تحديد أحداث نشوب الحرائق واندلاع
                الانفجارات والإضرابات والإغلاقات التعجيزية والكوارث أو الحوادث وتفشي الأمراض أو الأوبئة المعدية أو
                الأعاصير أو الفيضانات أو الجفاف أو أي أحداث قضاء وقدر أو أحداث الحروب أو الثورات أو العصيان المدني أو
                أحداث العدوان العام أو الإغلاقات أو الحظر وأي أسباب أخرى لا يمكن التغلب عليها أو منعها رغم توخي العناية
                والحرص الواجب أو أي أحداث مهما كانت، مماثلة للأحداث المتصورة آنفاً، والتي تقع خارج نطاق التحكم المعقول
                لأي طرف.

                يقصد به عميل شركة يعمل في قطاع الرعاية الصحية في المملكة العربية السعودية -على سبيل المثال لا الحصر-
                المستشفيات أو العيادات أو المعامل أو الصيدليات أو مراكز الأشعة.

                يُقصد به المستخدم الواحد، باستثناء مستخدم الشركات، الذي يدخل إلى أو يستخدم النظام و / أو الخدمات من خلال
                حساب مستخدم.

                يقصد به أي ربط إلكتروني مصرح من أثير بين النظام وأي تطبيقات أو خدمات تقدم من طرف ثالث.

                يقصد بها رموز المصدر، ورموز الكائن، وتصميمات واجهة المستخدم ووظائفها، والمكتبات الرقمية، وبراءات
                الاختراع، ونماذج المنفعة، وحقوق الاختراعات، وحقوق التأليف والنشر والحقوق المجاورة والحقوق ذات العلاقة،
                والحقوق الأدبية، وأسماء المجالات، والعلامات التجارية، والأسماء التجارية، وعلامات الخدمة، والمظهر التجاري
                وحقوق التصاميم الصناعية والحقوق الطبوغرافية لأشباه الموصلات وحقوق قواعد البيانات والأسرار التجارية وجميع
                حقوق الملكية الفكرية الأخرى القابلة للحماية في أي جزء من العالم سواء كانت مسجلة أو غير مسجلة.

                يقصد به تطبيق الهاتف الذكي والجهاز اللوحي الذي يمكن للعميل و/أو المستخدمين الوصول من خلاله إلى النظام أو
                جزء منه أو وتسجيل الدخول إليه و/أو الحصول على الخدمات.

                يُقصد به موقع أثير الإلكتروني، وتطبيق أثير، والنظام والخدمات مجتمعة.

                صفحة الويب الرئيسية وصفحات الويب ذات الصلة والتي من خلالها يمكن للمستخدم الوصول إلى النظام أو جزء منه
                وتسجيل الدخول إليه و/أو الحصول على الخدمات.

                يقصد بها شركة أثير لتقنية نظم المعلومات، شركة ذات مسؤولية محدودة سعودية بموجب سجل تجاري رقم (٤٠٣٠٣٦٦٧٣٢

                يقصد بها: (أ) جميع المعلومات غير العامة المتعلقة بأثير أو المنشآت التابعة لأثير أو شركاء الأعمال
                والتكنولوجيا والعملاء وخطط الأعمال والأنشطة الترويجية والتسويقية والشؤون المالية وشؤون الأعمال الأخرى؛
                (ب) جميع المعلومات غير العامة التي تم الإفصاح عنها بواسطة أثير أو المنشآت التابعة لأثير أو شركاء عمل
                أثير أو موظفيها أو المتعاقدين أو الوكلاء المعينين على أنها سرية أو التي -نظرًا لطبيعة المعلومات أو
                الظروف المحيطة بالإفصاح عنها - يتوجب فهمها تبعا على أنها سرية؛ و (ج) معلومات الطرف الثالث التي تلتزم
                أثير بالحفاظ على سريتها.

                يقصد بها سياسة الخصوصية الخاصة بأثير.

                يقصد بها المملكة العربية السعودية.

                يقصد بها الأنظمة الإلكترونية المختلفة التي توفرها أثير بما في ذلك نظام إدارة الموارد المؤسساتية و/أو
                الخدمات المقدمة من أثير للعميل وفقا لهذه الاتفاقية أو أي اتفاقية أخرى مبرمة بين العميل وأثير، بما في ذلك
                أي خدمات مجانية تقدمها أثير.

                يُقصد به أي منشأة التي تقدم خدمات للمستخدم، وتحكمه اتفاقية خدمة.

                يقصد بها اتفاقية مستوى الخدمة المبرمة بين أثير وكل عميل شركات على حدى.

                يقصد به: (أ) الموقع الإلكتروني و/أو تطبيق أثير الذي يستخدمه المستخدم لتسجيل الدخول إلى حساب المستخدم
                وجميع الصفحات الأخرى ذات الصلة (باستثناء مواقع أي طرف ثالث)؛ و (ب) جميع ما تقدمه أثير كخدمات.

                يقصد به الملف الصحي الموحد لكل مريض والذي يحتوي على جميع البيانات الطبية التي تم تدوينها من قبل جميع
                عملاء القطاع الصحي بخصوص ذلك المريض.

                يقصد به الوصول الإداري الفريد إلى النظام من خلال معلومات الحساب المقدم إلى المستخدم الواحد ويتكون من اسم
                مستخدم وكلمة مرور.
                يقصد به (أ) أي فرد يقوم بالدخول على و/أو استخدام النظام أو الخدمات سواء في وضع التصفح أو كمستخدم مسجل؛
                أو (ب) مستخدمو الشركات الذين يصلون إلى أو يستخدمون النظام و / أو الخدمات من خلال حساب مستخدم تم إنشاؤه
                وتخصيصه لـعميل شركة محدد، بما في ذلك المقاولين و / أو أي مستخدمين تابعين لعميل شركة.


                التذاكر
                يقصد بها أي طلب دعم فني مقدم من المستخدم فيما يتعلق بالنظام و/أو الخدمات من خلال الطريقة المعتمدة من قبل
                أثير لاستقبال طلبات الدعم الفني من وقت لآخر.
                الترقيات
                يقصد بها أي ترقية طفيفة أو رئيسية أجرتها أثير على النظام و/أو الخدمات بما في ذلك -على سبيل المثال لا
                الحصر- تحسينات تصميم الواجهة وإصلاح الأعطال والأخطاء والتحسينات، والإضافات، والمراجعات والتحديثات.
                الدعم الفني
                يقصد به طلب مقدم من المستخدم إلى أثير١) لحل مشكلة فنية في النظام و/أو الخدمات أو جزء منها؛ أو ٢) الإجابة
                على استفسار فني حول النظام و/أو الخدمات.

                حق الاستخدام
                عند موافقتك على الامتثال لهذه الشروط، تمنحك شركة أثير ترخيصًا محدودًا وغير تجاري وغير حصري وغير قابل
                للتحويل لاستخدام منتج أثير أو أي جزء منه للغرض الذي تم إنشاؤه من أجله وكما هو مفصل في كل جزء من منتج
                أثير من وقت لآخر.
                أنت تقر وتوافق على أن الترخيص الممنوح لك لا يشمل ولا يسمح لك بما يلي: أ) استخدام ونسخ وتكييف وتعديل
                وإعادة إنتاج وتحضير أعمال مشتقة بناءً على ، وتوزيع ، وترخيص ، وبيع ، ونقل ، وعرض علنًا ، أداء أو إرسال
                أو بث أو استغلال منتج أثير أو أي جزء منه ، باستثناء ما هو مسموح به صراحةً في هذه الشروط من قبل أثير ؛ ب)
                محاولة الوصول غير المصرح به إلى أو إضعاف أو استخدام أي جانب من جوانب منتج أثير أو أي جزء منه ، بما في
                ذلك حسابات المستخدمين ، بأي طريقة يمكن أن تعطل أو تلحق الضرر أو الاختراق لحواسيب الخدمة أو شبكاتنا أو
                الأنظمة ذات الصلة أو التدخل في استخدام أي طرف آخر بمنتج أثير أو أي جزء منه.

                التسجيل و الحساب
                انشاء الحساب والوصول اليه
                عندما تنشئ حسابًا معنا، سيُطلب منك تقديم معلومات شخصية عن نفسك، والتي سيتم جمعها واستخدامها وفقًا لسياسة
                الخصوصية الخاصة بأثير. يرجى مراجعة سياسة الخصوصية الخاصة بنا بعناية، حيث إن استخدامك لمنتج أثير أو أي
                جزء منه يشكل موافقتك عليها.
                أنت توافق على الاحتفاظ بمعلومات دقيقة وكاملة وحديثة في حساب المستخدم الخاص بك. قد يؤدي عدم القيام بذلك
                إلى عدم قدرتك على الوصول إلى أو استخدام منتج أثير أو أي جزء منه وقد يؤدي إلى إنهاء أثير لحساب المستخدم
                الخاص بك.
                إذا قمت في أي وقت بتغيير عنوان بريدك الإلكتروني أو قررت تغييره، فإنك توافق على تحديث معلومات عنوان بريدك
                الإلكتروني الجديد معنا. سيظل حسابك ساريًا حتى لو لم تقم بالاشتراك في منتج أثير أو أي جزء منه.
                أنت مسؤول عن حماية كلمة المرور التي تستخدمها للوصول إلى منتج أثير أو أي جزء منه، وكذلك عن أي أنشطة أو
                إجراءات تحت كلمة مرورك. أنت توافق أيضًا على عدم الكشف عن كلمة المرور الخاصة بك لأي طرف ثالث. يجب عليك
                إخطارنا فور علمك بأي خرق للأمان أو استخدام غير مصرح به لحساب المستخدم الخاص بك.
                لتجنب الشك، يقر المستخدم ويوافق على تقديم أثير للنظام و/أو الخدمات كما هي عليه وأن النظام أو الخدمات
                يقتصران فقط على معالجة محتوى المستخدم وبياناته، وعليه فإن المستخدم هو المسؤول الوحيد عن صحة محتوى
                المستخدم. لا تتحمل شركة أثير أي تبعات أو مسؤولية ناتجة عن معالجة محتوى المستخدم بشكل غير دقيق أو غير
                كامل.
                ويتحمل المستخدم أيضًا مسؤولية أن يتم استخدام جميع حسابات المستخدمين التي تم إنشاؤها بواسطته على النظام
                من قبل أفراد مؤهلين: (أ) حاصلين على جميع التراخيص المطلوبة قانونيًا لممارسة مهنتهم و (ب) يمكنهم استخدام
                النظام بشكل صحيح.

                التعليق أو حذف الحساب
                إذا كنت ترغب في أي وقت في إنهاء الوصول إلى منتج أثير أو أي جزء منه أو حذف حسابك نهائيًا، يمكنك الاتصال
                بنا لحذف حسابك.
                يجوز لنا أيضًا تعليق أو حذف حسابك نهائيا دون موافقتك إذا كان أي بند بموجب هذه الشروط يمنحنا الحق في
                القيام بذلك، مثل عدم نشاط حساب المستخدم الخاص بك و / أو خرق أو انتهاك أي بند من بنود هذه الشروط.
                ومع ذلك، عندما يتم تعطيل أو حذف حسابك، لأي سبب من الأسباب، سيتم الاحتفاظ بمحتوى الملف الصحي الموحد الخاص
                بك بشكل آمن في النظام كجزء من بيانات منشأة القطاع الصحي.

                عملاء الشركات
                تسري هذه الشروط من خلال أ) توقيع عميل الشركة على اتفاقية مستوى الخدمة ، والتي تظل سارية أثناء استخدام
                منتج أثير أو أي جزء منها ، والتي تحتوي على إشارة إلى هذه الشروط والالتزام بقبول شروطها وأحكامها ؛ ب)
                قيام المستخدم بالنقر على الزر "أوافق" عند الوصول الأول إلى النظام أو أي طريقة قبول أخرى مخصصة للغرض نفسه
                ؛ و / أو ج) أي وصول أو استخدام آخر للنظام من قبل الشركات التابعة لعملاء الشركات والمستخدمين الذين يمكنهم
                الوصول إلى منتج أثير واستخدامه من خلال حساب المستخدم الذي تم إنشاؤه والمخصص لعميل شركة معين، وفقًا لهذه
                الشروط ، وقعت اتفاقية مستوى الخدمة مع عميل الشركة المحدد وقوانين المملكة العربية السعودية.
                الملكية الفكرية
                يقر كل من المستخدم وأثير ويوافقان على أن الملكية الفكرية الخاصة بكل طرف منهما هي مملوكة لذات الطرف فقط،
                ولا شيء في هذه الاتفاقية يمنح أيًا من الطرفين أي حقوق في الملكية الفكرية الخاصة بالطرف الآخر.
                يقر المستخدم ويوافق على أن جميع حقوق الملكية الفكرية في النظام و/أو الخدمات هي ملك حصري لأثير أو مملوكة
                لطرف ثالث ويتم عرضها بواسطة أثير بتفويض من هذا الطرف. كما يقر المستخدم ويوافق أيضًا على أن أثير تمنح
                المستخدم حق الوصول و/أو استخدام النظام و/أو الخدمات فقط، وأن المستخدم ليس لديه أي نوع من الحقوق في و/أو
                على النظام و/أو الخدمات خلاف ما هو منصوص عليه في هذه الشروط.
                لا يُسمح للعميل باستخدام أو نسخ أو تعديل أو تغيير أو إعادة إنتاج أو نشر أو عرض أو توزيع أو تخزين أو نقل
                أو استغلال تجاري لأي ملكية متعلقة بأثير بما في ذلك على سبيل المثال لا الحصر حقوق الملكية الفكرية دون
                الحصول على موافقة كتابية مسبقة من أثير. كما يقر المستخدم أنه لا يوجد في هذه الشروط ما يقصد منه أو ما قد
                يٌفهم أن المستخدم يملك أي حق أو ترخيص في و/أو إلى أي محتوى من محتويات أثير، ما لم يتم النص على ذلك على
                وجه التحديد في هذه الشروط.
                الخدمات
                يوفر أو ينوي أثير بتقديم عدد من الخدمات، من وقت لآخر، من خلال تطبيق أثير بما في ذلك على سبيل المثال لا
                الحصر:

                لمستخدمي الشركات:
                - الاحتفاظ بدليل الحسابات
                - الترحيلات والكشوف المالية
                - إدارة ملف تعريف المستخدم و / أو الموظف
                - إدارة الرواتب
                - استلام البضائع أو إصدارها
                - البيع عن طريق بيع النقاط
                - السجل الصحي الإلكتروني
                - المحافظة على العلوم الحيوية
                - تشخيص المرضى وإصدار تقرير طبي أو إجازات مرضية
                - إدخال نتائج المعمل



                لمستخدمي الأفراد:
                - حجز المواعيد
                - المدفوعات عبر الإنترنت
                - عرض الملف الشخصي للمستخدم و / أو البيانات الطبية
                - إخطار تذكير
                - الإخطار أثناء التواجد في منشأة الرعاية الصحية عندما يحين دور المريض
                - إشعار تذكير لتقييم مقدمي الرعاية الصحية
                - نصائح صحية مخصصة
                - متابعة الإحالات الطبية
                - الاطلاع على الوصفات الطبية المرتبطة بنظام وصفتي
                - عيادات افتراضية
                - مشاهدة نتائج المختبر
                - الاطلاع على التقارير الطبية والأوراق شروط الطبية
                - خدمة WTHIQ للتحقق من الحساب
                - خدمة التواصل والاقتراح

                الدخول إلى الخدمات
                مع مراعاة الأحكام الأخرى الواردة في هذه الشروط واتفاقية مستوى الخدمة، ستجعل أثير النظام والخدمات متوفرة
                لدخول كل من المستخدم. يجوز للمستخدم الوصول إلى النظام و/أو الخدمات واستخدامها وفقًا لهذه الشروط واتفاقية
                مستوى الخدمة وقوانين المملكة.

                الربط
                يحتوي النظام على خصائص مصممة للاتصال بأنظمة أو تطبيقات قد تخص طرف ثالث إما: (أ) كجزء أساسي من أثير -
                ويوافق المستخدم على أن عمليات الربط الأساسية هذه ستكون جزءًا من النظام و/أو الخدمات؛ أو (ب) كربط مخصص
                بناء على طلب العميل. ومع أن أثير ستبذل أفضل جهودها المعقولة للحفاظ على التوافر المستمر لهذه الخصائص، إلا
                أن أثيرلا تستطيع ضمان استمرار توفر هذه الخصائص، وقد تتوقف عن تقديمها دون منح المستخدم أي استرداد أو
                ائتمان أو أي تعويض آخر في حال -على سبيل المثال لا الحصر- توقف مزود نظام أو تطبيق الطرف الثالث عن إتاحة
                نظام أو تطبيق الطرف الثالث للربط مع النظام أو الخدمات بطريقة مقبولة لدى أثير.
                الصيانة
                تقوم أثير بصيانة كل من النظام و/أو الخدمات من خلال الدعم الفني والترقيات على النحو التالي:
                الدعم الفني: تستلم أثير تذاكر الدعم الفني من المستخدم على مدار ٢٤ ساعة – ٧ أيام في الأسبوع. ستبذل أثير
                قصارى جهدها للرد على جميع التذاكر في الوقت المناسب وبطريقة فعالة. في جميع الحالات وما لم تنص اتفاقية
                مستوى الخدمة على خلاف ذلك، ستطبق أثير أوقات الاستجابة التالية فيما يتعلق بتذاكر الدعم الفني للعميل بناءً
                على مستوى الأولوية:

                مستوى الأولوية
                الوصف
                الأولوية 1 - عالية جدا
                النظام و/أو الخدمات الرئيسية معطلة بالكامل؛ لا يمكن تجاوز العطل من قبل العميل. لم يعد النظام و/أو
                الخدمات متاحة لأي مستخدم.
                الأولوية 2- عالية
                تعطل النظام و/أو الخدمات الرئيسية بشكل كامل أو جزئي؛ يمكن تجاوز العطل من قبل العميل. تؤثر المشكلة على
                عدد من المستخدمين.
                الأولوية 3 – متوسطة
                أعطال في وحدة من الخدمات: يمكن تجاوز العطل من قبل العميل. تم مقاطعة سير عمل المستخدمين. تؤثر المشكلة على
                عدد من المستخدمين.
                الأولوية 4 – منخفضة
                أعطال في وِحدة من الخدمات: يمكن تجاوز العطل من قبل العميل. تمت مقاطعة سير عمل المستخدم. تؤثر المشكلة على
                مستخدم واحد فقط.


                يحدد العميل في بداية مستوى الأولوية عند إنشاء التذكرة، ولكن التقييم النهائي للمستوى الفعلي للأولوية
                سيخضع لتقدير أثير.
                الترقيات: لأغراض الحفاظ على الأداء الأمثل والتحسين المستمر للنظام و/أو الخدمات، يجوز لأثير من وقت لآخر
                وبناءً على تقديرها الخاص، تطبيق ترقيات للنظام و/أو الخدمات، والتي قد تؤثر على النظام و/أو الخدمات لجميع
                العملاء أو لعميل معين.
                ستبذل أثير قصارى جهدها في إخطار العملاء بجميع الترقيات قبل تنفيذها بوقت معقول قدر الإمكان وأن تزود
                العملاء بجميع الوثائق ذات الصلة في أقرب وقت ممكن بعد الإخطار. وستبذل أثير أيضا يكل الجهود المعقولة
                لتقليل وقت تعطل العميل إلى الحد الأدنى وأن تبذل الجهد المعقول لجدولة الصيانة خارج ساعات الذروة العادية
                لعمل العملاء.

                الخدمات التجريبية
                قد تصدر أثير أحيانًا منتجات وخصائص لا تزال في مرحلة الاختبار والتقييم وقد لا تكون موثوق بها مثل خدمات
                أثير الأخرى. تقوم أثير بتوفير خدمات تجريبية حتى تتمكن أثير من جمع ملاحظات المستخدم، وباستخدام هذه
                الخدمات التجريبية، يوافق المستخدم على أنه يجوز لأثير الاتصال بالمستخدم لجمع مثل هذه التعليقات.
                تعتبر الخدمات التجريبية جزء من معلومات أثير السرية وتخضع لالتزامات السرية تحت هذه الشروط.
                المدفوعات
                عندما تحجز موعدًا مع مقدم الخدمة، فإن أثير توفر النظام وتكون مسؤولة عن توفر النظام فقط – وغير مسؤولة عن
                تقديم الخدمة أو جودته التي يقدمها مزود الخدمة. عندما تحجز موعدًا، فإنك توافق على دفع تكلفة الخدمات، بما
                في ذلك أي رسوم وضرائب قد يتم تطبيقها.
                بالنسبة لبعض الخدمات، قد يُطلب منك سداد دفعة مقدمة و / أو سداد دفعة في وقت تقديم الخدمة.
                • إذا تم الدفع عن طريق أثير (أو في بعض الحالات الشركة التابعة لنا) فسنكون مسؤولين عن إدارة مدفعاتك وضمان
                إتمام معاملتك مع مزود الخدمة. في هذه الحالة، يشكل الدفع الخاص بك تسوية نهائية للسعر "المستحق والمستحق
                الدفع".
                • إذا قام مزود الخدمة بفرض رسوم عليك (أي الدفع عند الوصول)، فسيكون الدفع عادةً شخصيًا في بداية تقديم
                الخدمة، ولكن قد يتم أيضًا (على سبيل المثال) الخصم من بطاقتك الائتمانية عند الحجز عبر الإنترنت. يعتمد هذا
                على سياسة الدفع مقدمًا لمقدم الخدمة كما تم إبلاغك بها عند عملية الحجز.
                إذا طلب مقدم الخدمة دفعة مقدمة، فقد يتم أخذها أو تفويضها مسبقًا عند إجراء الحجز، واعتمادًا على سياسة
                الدفع مقدمًا لمقدم الخدمة، فقد يكون غير قابل للاسترداد. قبل الحجز، يرجى قراءة سياسة مقدم الخدمة بعناية،
                والتي لا صلة لنا بها ولسنا مسؤولين عنها.
                إصدار الفاتورة الإلكترونية سيتم من قبل أثير كدليل على الدفع؛ ولكن سيتم تسليم الخدمة من قبل مزود الخدمة.
                قد نقوم بتخزين تفاصيل طريقة الدفع الخاصة بك للمعاملات المستقبلية بعد الحصول على موافقتك.
                إذا كنت تعلم أو تشتبه في أي احتيال أو استخدام غير مصرح به لطريقة الدفع الخاصة بك، فيرجى الاتصال بنا على
                الفور لتمكيننا من اتخاذ الإجراءات اللازمة مع قسم الدفع المعني.

                الإلغاء والاسترداد
                إذا قمت بإلغاء موعد أو لم تحضر، فإن أي رسوم إلغاء / عدم حضور وأي استرداد يعتمد على سياسة الإلغاء / عدم
                الحضور الخاصة بمقدم الخدمة. قبل الحجز، يرجى قراءة سياسة الإلغاء / عدم الحضور الخاصة بمقدم الخدمة، والتي
                لا لا صلة لنا بها ولسنا مسؤولين عنها.
                لا يمكن إلغاء بعض الحجوزات مجانًا، بينما يمكن إلغاء البعض الآخر مجانًا قبل الموعد النهائي.
                لا يحق للمستخدمين استرداد الخدمات المستهلكة.


                خدمات الطرف الثالث
                قد توفر أثير روابط أو إشارات إلى مواقع أو تطبيقات لأطراف ثالثة أخرى. يتم توفير هذه الروابط فقط من أجل
                التسهيل عليك، ولا تشكل مصادقة من قبل أثير على محتوى مواقع أو تطبيقات الطرف الثالث ولا الممارسات التجارية
                لمثل هذه الشركات الأخرى، ولن تكون أثير بأي حال من الأحوال مسؤولة عن أي منتجات أو خدمات خاصة بخدمات الطرف
                الثالث. علاوة على ذلك، قد تكون بعض خدمات الطرف الثالث قابلة للتطبيق عليك من خلال استخدامك للتطبيق و / أو
                الخدمات ، مثل بوابة دفع تابعة لجهة الطرف الثالث. أنت تقر بأن استخدامك لأية معلومات أو مواقع أو تطبيقات
                خاصة بطرف ثالث يكون على مسؤوليتك الخاصة وأن الشروط والأحكام المختلفة وسياسات الخصوصية قد تنطبق على
                استخدامك لخدمات ومحتويات الطرف الثالث، والتي يجب عليك مراجعتها بعناية مقدما.

                القوة القاهرة
                لا يعتبر أي من أثير أو المستخدم في أنه مقصر في أداء التزاماته بموجب هذه الشروط أو أنه خرق أي من بنود هذه
                الشروط في حال كان السبب الذي منعه من أداء تلك الالتزامات هو وقوع أي حدث من أحداث القوة القاهرة التي تنشأ
                بعد تاريخ بداية هذه الشروط. إذا اعتبر أي طرف أن أي حدث للقوة القاهرة قد وقع، وأن الحدث قد يؤثر على أداء
                التزاماته بموجب هذه الشروط، فيجب عليه إخطار الطرف الآخر كتابيًا في أقرب وقت ممكن على ألا يتجاوز أربعة
                عشر (١٤) يوم عمل من بدء هذا الحدث.
                الحفاظ على السرية
                يجب على المستخدم الحفاظ على معلومات أثير السرية بسرية تامة ولا يجوز لهم دون الحصول على موافقة خطية مسبقة
                من أثير استخدام أو كشف أي من المعلومات السرية الخاصة بأثير -بشكل مباشر أو غير مباشر- لأي طرف ثالث
                باستثناء ما يلي مع إشعار مسبق لأثير خلال فترة زمنية معقولة لتتمكن أثير من أخذ الإجراءات المناسبة: (أ)
                المعلومات السرية التي تكون معروفة للجمهور بشكل عام دون أي فعل غير لائق و/أو تقاعس من قبل المستخدم أو أي
                من الشركات التابعة لأي منهم أو لوكلائهم أو مستشاريهم أو العاملين لديهم؛ و/أو (ب) الكشف عن أجزاء من
                معلومات أثير السرية المطلوب الإفصاح عنها نظامًا و/أو بموجب حكم نهائي من المحكمة و/أو بموجب أمر من الجهات
                المختصة ذات العلاقة.
                حدود المسؤولية
                لن تكون أثير وأي من الشركات التابعة لها مسؤولة أمام المستخدم عن أي أضرار غير مباشرة أو عرضية أو خاصة أو
                تبعية أو جزائية (بما في ذلك الأضرار الناجمة عن خسارة الأرباح أو الإيرادات أو العملاء أو الفرص أو الشهرة
                أو الاستخدام أو البيانات)، حتى لو تم اعلام أثير بإمكانية حدوث مثل هذه الأضرار.
                ولن تتحمل أثير أو أي من الشركات التابعة لها مسؤولية أي تعويض أو إعادة رسوم عند أي أضرار تنشأ عن عدم قدرة
                المستخدم على استخدام الخدمات -بما في ذلك- أي أضرار نتيجة أي إنهاء أو تعليق لبعض أو لكل من هذه الشروط
                و/أو حساب المستخدم و/أو استخدام و/أو الوصول إلى منتج أثير أو أي جزء منه أو أي توقف غير متوقع أو غير مخطط
                له لكل الخدمات أو جزء منها لأي سبب- على سبيل المثال لا الحصر- (أ) تكلفة شراء سلع أو خدمات بديلة؛ (ب) أي
                استثمارات أو نفقات أو التزامات من جانب المستخدم فيما يتعلق بهذه الشروط أو استخدام المستخدم للخدمات أو
                وصوله إليها؛ و/أو (ج) أي وصول غير مصرح به إلى أو تغيير أو حذف أو إتلاف أو تلف أو خسارة أو فشل في تخزين
                أي من محتوى المستخدم أو البيانات الأخرى. في جميع الأحوال لن تتجاوز مسؤولية أثير بموجب هذه الشروط مبلغ
                الرسوم التي دفعها المستخدم فعليًا إلى أثير بموجب هذه الشروط للنظام و/أو الخدمات خلال الـ ١٢ شهرًا قبل
                ظهور المسؤولية.

                الإنهاء
                تحتفظ شركة أثير بالحق، إذا قررت أنه من الأفضل، إنهاء حسابك و / أو تعليقه و / أو إلغاء تنشيطه على الفور،
                دون سابق إنذار، إذا كان هناك انتهاك لهذه الشروط أو من قبل شخص ما يستخدم بيانات الاعتماد الخاصة بك أو عن
                طريق استخدامك الخاص للنظام و / أو الخدمات. يجوز لنا أيضًا إنهاء أو تعليق أو إلغاء تنشيط حسابك لأي سبب
                آخر، بما في ذلك عدم النشاط لفترة طويلة. لن تكون أثير مسؤولة تجاهك أو تجاه أي طرف ثالث عن أي إنهاء أو
                تعليق أو إلغاء تنشيط وصولك إلى عرض أثير أو أي جزء منه. علاوة على ذلك، فإنك توافق على عدم محاولة استخدام
                منتج أثير أو أي جزء منه، بأي طريقة، بعد أي إنهاء أو تعليق أو إلغاء تنشيط (بشرط، في حالة إلغاء التنشيط
                بسبب عدم نشاطك حصريًا، قد يُسمح لك بإنشاء مستخدم آخر الحساب).
                لن تكون أثير مسؤولة عن تقديم أي خدمات و / أو فقدان البيانات إذا تم إنهاء حساب المستخدم.
                ما لم تنهي أثير هذه الاتفاقية لخرقها، لمدة ثلاثين (30) يومًا تقويميًا بعد تاريخ الإنهاء أو انتهاء
                الصلاحية، لن نتخذ إجراء لإزالة أي محتوى للعميل من النظام وسنسمح للعميل باسترداد محتوى العميل من النظام
                فقط إذا دفع العميل جميع المبالغ المستحقة بموجب هذه الشروط و / أو أحكام خدمة أثير؛ و / أو
                عملاء الشركات ملزمون بضمان صلاحية اتفاقية مستوى الخدمة الموقعة مع أثير؛ بخلاف ذلك، تحتفظ شركة أثير
                بالحق، إذا قررت أنه من الأفضل، إنهاء و / أو تعليق و / أو إلغاء تنشيط حسابات المستخدم على الفور، دون
                إشعار، إذا كان هناك انتهاك لهذه الشروط أو من قبل شخص ما يستخدم بيانات الاعتماد الخاصة بك أو عن طريق
                استخدامك الخاص لـ النظام و / أو الخدمات.







                المراسلات
                يجب أن تكون جميع الاتصالات والإشعارات المطلوبة بموجب هذه الشروط مكتوبة وسيتم اعتبار أنها قد تم تقديمها
                على النحو الواجب عندما قدمتها لك أثير عبر البريد الإلكتروني على عنوان البريد الإلكتروني المسجل في حساب
                المستخدم الخاص بك.
                يقر المستخدم أن أثير سترسل الاتصالات اللازمة لتوفير الخدمات للمستخدم، مثل الاستجابة لطلب إعادة تعيين
                كلمة المرور و/أو طلبات دعم العملاء و/أو المواد التعليمية، ولا يمكن للمستخدم إلغاء الاشتراك في هذه
                الاتصالات.
                يقر العميل بأنه يتحمل العميل وحده مسؤولية إخطار نكسن بأي تغيير في عنوان العميل ومعلومات الاتصال أخرى
                بمجرد تغييرها.
                يجب إرسال جميع رسائل البريد الإلكتروني والإشعارات المرسلة إلى أثير على عنوان البريد الإلكتروني التالي
                info@athir.com.sa.

                النطاق المكاني المخصص
                يُدار النظام في المملكة ويهدف إلى وصول واستخدام المستخدمين المتواجدين في المملكة. أي استخدام خارج
                المملكة يكون على مسؤولية المستخدمين. يكون المستخدمون مسؤولين عن الامتثال لأي قوانين محلية أو ولائية أو
                اتحادية أخرى عند استخدام النظام خارج المملكة.
                النظام واجب التطبيق وفض النزاع
                تخضع هذه الشروط لأنظمة المملكة، في حالة نشوء نزاع بين المستخدم وأثير، يجب حله وديًا خلال خمسة عشر (15)
                يومًا من تاريخ الإخطار الكتابي الذي يقدمه أحد الطرفين للطرف الآخر وذلك لإخطاره بوجود مثل هذا النزاع،
                وإذا تعذر التوصل إلى حل ودي خلال مدة الخمسة عشر يوم المحددة أعلاه، فيحال النزاع إلى المحكمة المختصة في
                مدينة جدة، المملكة العربية السعودية.
                الأحكام العامة
                شمولية الاتفاقية
                تشكل هذه الشروط واتفاقية مستوى الخدمة المشار إليها في هذه الشروط كامل الاتفاق بين الطرفين فيما يخص
                موضوعها. وتسود هذه الشروط على وتحل محل أي اتفاقيات أو اقرارات أو تفاهمات أو مراسلات سابقة سواء شفهية أو
                مكتوبة تتعلق بموضوع هذه الشروط.
                لا تنازل عن الحقوق
                إذا فشلت أثير أو المستخدم عن الإصرار -في أي وقت- على أداء الطرف الآخر لالتزاماته أو إقراراته الواردة في
                هذه الشروط، أو إذا أخفقت أثير أو المستخدم في ممارسة أي من الحقوق أو التعويضات المخولة له بموجب هذه
                الشروط، لا يشكل هذا تنازلاً عن هذه الحقوق أو التعويضات ولا يعفي الطرف الآخر من الامتثال لهذه الالتزامات؛
                ولا يشكل تنازل أثير أو المستخدم عن أي تقصير تنازلاً عن أي تقصير لاحق.
                طبيعة العلاقة
                يقر المستخدم بأن العلاقة بين أثير والمستخدم هي فقط علاقة مقدم خدمة وأنه لا يوجد في هذه الشروط ما يمكن
                اعتباره أن العلاقة بين أثير والمستخدم هي علاقة شراكة أو وكالة أو توظيف أو تمثيل.
                اللغة السائدة
                في حالة تضارب أو اختلاف المعاني بين النصين العربي والإنجليزي لهذه الشروط، فإن النص العربي هو الذي يسود
                على النص الإنجليزي.
                استقلالية البنود
                إذا أصبح أي شرط أو بند في هذه الشروط غير قانوني أو غير صالح أو غير نافذ بموجب أي أنظمة تنطبق على هذه
                الشروط سيحذف هذا الشرط أو البند ولن يؤثر ذلك على صلاحية ونفاذ باقي شروط وبنود الشروط.
                التنازل
                لا يجوز للمستخدم نقل أي حق مكفول بموجب شروط هذه الشروط و/أو الترخيص باستخدام الخدمات أو السماح لأي شخص
                أو طرف ثالث بالوصول إلى النظام كليًا أو جزئيًا دون موافقة خطية مسبقة من أثير وأي محاولة للقيام بذلك تكون
                لاغية وباطلة.
                تعارض الاتفاقيات
                في حالة وجود تعارض مباشر بين شروط هذه الشروط واتفاقية مستوى الخدمة:
                فيما يتعلق بعملاء الشركات و / أو مستخدمي الشركات، يجب أن يكون للمستندات التالية الأولوية بالترتيب
                المذكور ولا تنطبق إلا على المدى المحدود من التعارض المباشر: (1) يكون لاتفاقية مستوى الخدمة الأولوية
                الأولى، و (2) يجب أن يكون لأحكام خدمة أثير الأولوية الثانية.
                فيما يتعلق بالمستخدمين الفرديين و / أو المستخدمين، باستثناء مستخدمي الشركات، يجب أن تكون هذه الشروط هي
                الأولوية الأولى عند حل أي تعارض في المستندات.
                لتجنب الشك، يجب ألا تحل اتفاقية مستوى الخدمة محل هذه الشروط ككل أو تسود عليها.

                التعديل على الشروط
                يجوز لأثير تعديل هذه الشروط في أي وقت عن طريق نشر نسخة منقحة على تطبيق و / أو موقع و / أو نظام أثير أو
                عن طريق إخطارك وفقًا لأحكام المراسلات /الاتصال بموجب هذه الشروط.
            @else
                Thank you for choosing Athir as your trusted digital partner. We truly value and appreciate your
                confidence in us.
                These Athir Service Terms (this “Terms”), between Athir (defined below) and the User (defined below)
                contain the terms and conditions that govern Your access to and use of Athir Website, Athir App, System
                and/or Services (defined below as Athir Offering).
                By accessing Athir Offering or any part thereof, You hereby represent and warrant that You are duly
                authorized to enter into and bind Yourself to these Terms and You acknowledge and agree that all such
                use by You is subject to its provisions.
                If You do not agree to these terms or are not authorized to bind yourself, You are not permitted to use
                Athir offering or any part thereof. Unpermitted use of Athir offering or any part thereof is prohibited.
                DEFINITIONS
                The following terms shall have their assigned meanings when referenced throughout the Terms; and all
                references to the singular shall include the plural and vice versa:
                Terms Means these Athir Service Terms.
                Corporate Client
                Means an entity that has contracted with Athir to acquire the System for its organization and staff.
                Corporate User
                Means an individual, except for an Individual User, who accesses or uses the System and/or Services
                through a User Account created and designated to a specific Corporate Client.
                Force Majeure
                Means any circumstances or causes beyond the reasonable control of either party and resulting in the
                delay or non-performance of that party’s obligations under these Terms, including without limitation to
                fire, explosion, strike, lockout, casualty or accident, epidemic, cyclone, flood, drought, or any act of
                God, war, revolution, civil commotion, acts of public enemies, blockade or embargo and any other causes
                that cannot be overcome or prevented by due diligence or acts whatsoever, similar to those above
                enumerated, beyond the reasonable control of a party thereto.
                Health Care Entity
                Means a Corporate Client working in the health care industry in Saudi Arabia such as, but not limited
                to, hospitals, clinics, laboratories, pharmacies, or radiology centres.
                Individual User
                Means an individual, except for a Corporate User, who accesses or uses the System and/or Services
                through a User Account.
                Integration
                Means all Athir authorized integration between the System and third-party apps or services.
                Intellectual Property
                Means source codes, object codes, user interface designs and functionalities, digital libraries,
                patents, utility models, rights to inventions, copyright and neighbouring and related rights, moral
                rights, domain names, trademarks, trade names, service marks, get-up and trade dress, goodwill, design
                rights, semi-conductor topography rights, database rights, trade secrets and all other intellectual
                property rights protectable in any part of the world whether registered or unregistered.
                Athir App
                Means the smart phone and tablet application through which a User can access and log into the System or
                part thereof and/or acquire the Services.
                Athir Offering
                Means Athir App, Athir Website, System and Services collectively.
                Athir Website
                Means the main web page and related web pages through which a User can access and log into the System or
                part thereof and/or acquire the Services.
                Athir, We, Us or Our
                Means Athir IT Company, a Saudi Arabian limited liability company pursuant to commercial registration
                number (4030366732).
                Athir’s Confidential Information
                Means (i) all non-public information related to Athir or Athir’s affiliates or business partners’
                technology, customers, business plans, promotional and marketing activities, finances and other business
                affairs; (ii) all non-public information disclosed by Athir, Athir’s affiliates, business partners of
                Athir or their respective employees, contractors or agents that is designated as confidential or that,
                given the nature of the information or circumstances surrounding its disclosure, reasonably should be
                understood to be confidential; and (iii) third-party information that Athir is obligated to keep
                confidential.
                Privacy Policy
                Means the Privacy Policy of Athir.
                Saudi Arabia
                Means the Kingdom of Saudi Arabia.
                Services



                Service Provider
                Means the information systems including the ERP and/or several services offered by Athir to the Client
                as per this Agreement or any other binding agreement with Athir, as well as any other free services
                offered by Athir from time to time.
                Means an entity that provides services to the User, that is governed by a service agreement.
                SLA
                Means the Service Level Agreement signed between Athir and a Corporate Client.
                System
                Means i) Athir Website and/or Athir App used by the User to log into their User Account and all other
                related pages (except third party websites); and ii) the entire offering of Services.
                Unified Health File
                Means the Unified Health File of each Individual User containing all medical data submitted by various
                Health Care Entities about the Individual User.
                User Account
                Means the unique access to the System provided to an Individual User and/or Corporate User through a
                username and a password or any other method required by Athir.
                User, You, Your or Yourself




                Ticket




                Upgrades



                Technical support
                Means i) all Individual Users who access or use Athir Offering or any part thereof whether in browsing
                mode or as a registered user or (ii) Corporate Users who access or use the System and/or Services
                through a User Account created and designated to a specific Corporate Client, including subcontractors
                and/or any affiliated Users of the Corporate Client.
                Means the documentation of the Client’s Technical Support request to Athir using Helpdesk and through
                which a User can follow the progress and status of the request using the Ticket number.
                Means any minor or major upgrade made by Athir to the System and/or Services including but not limited
                to interface design improvements, bug fixes, error corrections, improvements, enhancements, extensions,
                revisions and updates.
                Means a Ticket from the User to Athir requesting Athir (i) to resolve a technical issue with the System
                and/or Services or part thereof; or (ii) answer a technical inquiry about the System and/or Services.

                RIGHT OF USE
                Upon Your acceptance to comply with these Terms, Athir hereby grants You a limited, non-commercial,
                non-exclusive, non-transferable license to use Athir Offering or any part thereof for the purpose it is
                created for and as detailed within each part Athir Offering from time to time.
                You acknowledge and agree that the license granted to You does not include and does not permit You to:
                a) use, copy, adapt, modify, reproduce, prepare derivative works based upon, distribute, license, sell,
                transfer, publicly display, publicly perform, transmit, stream, broadcast or otherwise exploit Athir
                Offering or any part thereof, except as expressly permitted in these Terms by Athir; b) attempt to gain
                unauthorized access to, impair or use any aspect of Athir Offering or any part thereof, including User
                Accounts, in any manner that could damage, disable, overburden, hack or impair Our servers, networks,
                related systems or interfere with any other party’s use and enjoyment of Athir Offering or any part
                thereof.

                REGISTRATION AND ACCOUNT
                Account Creation and Access
                When You create an account with Us, You will be required to provide personal information about Yourself,
                which will be collected and used in accordance with Our Privacy Policy. Please review Our Privacy Policy
                carefully, as Your use of Athir Offering or any part thereof constitutes Your agreement to it.
                You agree to maintain accurate, complete, and up-to-date information in Your User Account. Failure to do
                so may result in Your inability to access and use Athir Offering or any part thereof and may result in
                Athir’s termination of Your User Account.
                If at any time, You have changed or decided to change Your email address, You agree to be solely
                responsible for updating Your new email address information with Us. Your account will remain valid even
                if You have not selected or engaged any Athir Offering or any part thereof.
                You are responsible for safeguarding the password that You use to access Athir Offering or any part
                thereof, as well as for any activities or actions under Your password. You further agree not to disclose
                Your password to any third party. You must notify Us immediately upon becoming aware of any breach of
                security or unauthorized use of Your User Account.
                For the avoidance of doubt, the User acknowledges and agrees that the system and/or services are
                provided as is and that the system or services are only limited to processing the User’s Content and
                data, as such, the User is solely and fully responsible for the accuracy of the User’s Content. Athir
                shall not bear any consequence or liability resulting from processing inaccurate or incomplete User
                Content.
                The User also undertakes all responsibility that all User Account created by it on the system are used
                by qualified and eligible individuals (i) holding all the legally required licensees to practice their
                profession and (ii) understand how to use the system correctly.
                Deactivation or Deletion of Account
                If at any time, You wish to terminate Your access to Athir Offering or any part thereof or permanently
                delete Your account, You can contact Us to delete Your account.
                We may also intentionally deactivate or delete Your account if any provision under these Terms gives Us
                the right to do so without Your consent, such as inactivity of Your User Account and/ or a breach or a
                violation of the Terms.
                However, whenever Your account is deactivated or deleted, for any reason, Your Unified Health File
                Content will be securely kept in the System as part of the Health Care Entity’s Data.
                CORPORATE CLIENTS
                These Terms take effect by i) the Corporate Client signing a Service Level Agreement, that remains valid
                during the use of Athir Offering or any part thereof, and which contains a reference to these Terms and
                an obligation to accept its terms and conditions; (ii) the User clicking the button or checking the box
                of “I ACCEPT” upon the first access to the System or any other acceptance method intended for the same
                purpose; and/or (iii) any other access or use of the System by Corporate Clients’ affiliates and Users
                who may access and use Athir Offering through the User Account created and designated to a specific
                Corporate Client, in accordance with these Terms, the SLA signed with the specific Corporate Client and
                the laws of Saudi Arabia.


                INTELLECTUAL PROPERTY RIGHTS
                Both You and Athir acknowledge and agree that the Intellectual Property of each of them is owned by each
                of them respectively and nothing in these Terms grants party any rights in the other party’s
                Intellectual Property.
                You acknowledge and agree that all Intellectual Property rights in Athir Offering or any part thereof is
                the sole ownership of Athir or is owned by a third party and is displayed by Athir with the
                authorization of such third party. You further acknowledge and agree that Athir grants You a right to
                only access and/or use Athir Offering or any part thereof, and that You do not have any kind of rights
                in, or to, Athir Offering or any part thereof other than as stated in these Terms.
                You are not permitted to use, copy, edit, vary, reproduce, publish, display, distribute, store,
                transmit, commercially exploit, or disseminate any propriety rights without the prior written consent of
                Athir. Also, You declare that nothing in these Terms is intended to or shall convey to You any right or
                license in or to any Athir content, unless specifically provided for herein.
                SERVICES
                Athir provides or intends to provide a number of Services, from time to time, through Athir App
                including but not limited to:
                For Corporate Users:
                Maintaining chart of accounts
                Financial postings and statements
                Managing user and/or employee profile
                Payroll management
                Goods receiving or issuing
                Selling through sales of points
                Electronic Health Record
                Maintaining vital science
                Diagnosing patients and issuing medical report or sick leaves
                Entering Lab results
                For Individual Users:
                Booking appointments
                Online payments
                Viewing a User’s profile and/or medical data
                Reminder notification
                Notification while in Health Care Entity when it is the patient’s turn
                Reminder notification to evaluate health care providers
                Customized health tips
                Follow up on medical referrals
                Viewing medical prescription linked to the “Wasfaty” system
                Virtual clinics
                Viewing lab results
                Viewing medical reports and medical leaves
                WTHIQ service to verify account
                Communication and suggestion service
                Access to the Services
                Withstanding other provisions in this Terms and the SLA, Athir will make the System and Services
                accessible for the use of the User. The User may access and use the System and/or Services in accordance
                with this Terms, the SLA and the laws of Saudi Arabia.
                Integrations
                The System contains features designed to connect with third party systems or applications either: (i) as
                a basic offering by Athir, which the User agrees that such basic integrations will be part of the System
                and/or Services; or (ii) as some customized integration upon the request of the User. While Athir will
                practice its best reasonable efforts to maintain the continued availability of such features, Athir
                cannot guarantee the continued availability of such features, and may cease providing them without
                entitling the User to any refund, credit, or other compensation, if for example and without limitation,
                the provider of the third party system or application ceases to make the third party system or
                application available for integration with the System or Services in a manner acceptable to Athir.
                Maintenance
                Athir shall maintain the System and/or Services through Technical Support and Upgrades as follows:
                Technical Support: Athir shall receive the User’s Technical Support Tickets on 24 hours, 7 days a week
                basis. Athir shall also practice its best effort to respond to all Tickets in a timely and efficient
                manner. In all cases and unless otherwise specified in the SLA, Athir will apply the following reaction
                times with regards to the User’s Technical Support Tickets based on priority level:
                Priority Level
                Description
                Priority 1 - Very High
                Major full System/Services down; User cannot work around the issue. Systems/Services no longer available
                to any Users.
                Priority 2- High
                Major full or partial System/Services down; User can work around the issue. Impacts multilabel Users.
                Priority 3 – Medium
                Service unit issues: User can work around the issue. Users workflow interrupted. Issue impacts
                multilabel Users.
                Priority 4 – Low
                Service unit issues: User can work around the issue. User workflow interrupted. Issue impacts a single
                User.


                The User initially sets the priority level when creating the Ticket, however final assessment of the
                actual level of priority will be subject to Athir’s discretion.
                Upgrades: For the purposes of maintaining optimized performance and continuous improvement of the System
                and /or Services Athir may, from time to time and based on its sole discretion, apply a System and/or
                Services Upgrades, that may affect the System and/or Services across all Users or to a specific User.
                Athir shall practice its best effort in notifying Users of all Upgrades as far in advance as is
                reasonably possible and to provide Users with all relevant documentation as soon as possible after
                notification. Athir will use all reasonable efforts to minimize Athir’s downtime and schedule
                maintenance outside of Athir’s normal peak operating hours.
                Beta Services
                Athir may sometimes release products and features that are still in the testing and evaluation phase and
                may not be as reliable as Athir’s other Services. Beta services are made available so that Athir can
                collect User feedback, and by using the Beta Services, the User agrees that Athir may contact the User
                to collect such feedback.
                Beta services are considered to be part of Athir’s Confidential Information subject to the
                confidentiality requirements under this Terms
                Payments
                When You book an appointment with a Service Provider, Athir provides and is responsible for the System –
                but not the Experience and Quality of Services provided by the Service Provider. When You book for an
                appointment, You agree to pay the cost of the Services, including any charges and taxes that may apply.
                For some Services, You may be required to make an upfront payment and/or a payment taken at the time of
                the Service delivery.
                If we organize Your payment, We (or, in some cases, our affiliate) will be responsible for managing Your
                payment and ensuring the completion of Your transaction with the Service Provider. In this case, Your
                payment constitutes final settlement of the 'due and payable' price.
                If the Service Provider charges You (i.e. payment on arrival), this will usually be in person at the
                start of the Service delivery, but it could also be (for example) that Your credit card is charged when
                You book online. This depends on the upfront payment policy of the Service Provider as communicated to
                You in the booking process.
                If the Service Provider requires an Upfront Payment, it may be taken or pre-authorized when You make
                Your booking, and depending on the Service Provider’s upfront payment policy, it may be non-refundable.
                Before You book, PLEASE CAREFULLY READ THE SERVICE PROVIDER’S UPFRONT POLICY, which We do not influence
                and are not responsible for.
                An E-Invoice will be issued by Athir as a proof of payment; however the Service will be delivered by the
                Service Provider.
                We may store your Payment Method details for future transactions after collecting Your consent.
                If You know of or suspect any fraud or unauthorized use of your Payment Method, please immediately
                contact Us to enable Us to take the necessary action with the concerned payment department.
                Cancellation and Refunds
                If You cancel an appointment or do not show up, any cancellation/no-show fee and any refund will depend
                on the Service Provider’s cancellation/no-show policy. Before You book, PLEASE CAREFULLY READ THE
                SERVICE PROVIDER’S CANCELLATION /NO-SHOW POLICY, which We do not influence and are not responsible for.
                Some bookings cannot be cancelled for free, while others can only be cancelled for free before a
                deadline.
                USERS SHALL NOT BE ENTITLED TO A REFUND FOR CONSUMED SERIVICES AND ANY EXPENSES MADE ALONG THE WAY.
                THIRD PARTY SERVICES
                Athir may provide links or reference to the websites or applications of other third parties. These links
                are provided solely as a convenience to You, and do not constitute an endorsement by Athir of the
                content of such third-party websites or applications nor of the business practices of such other
                businesses, and in no event, shall Athir be responsible or liable for any products or services of such
                third-party services. Further, some third-party services may be applicable to You through Your use of
                the App and/or Services, such as a third-party payment gateway. You acknowledge that Your use of any
                third-party information or websites or applications is at Your own risk and that different terms and
                conditions, and privacy policies may apply to Your use of such third-party services and content, which
                You should carefully review in advance of time.
                FORCE MAJEURE
                Neither You or Athir shall be in default or in breach of its obligations under these Terms to the extent
                that performance of such obligations is prevented by the occurrence of any event of Force Majeure which
                arises after the date of this Terms. If any party considers that any event of Force Majeure has occurred
                which may affect the performance of its obligations under these Terms, it shall notify the other party
                in writing as soon as possible, but in no case later than fourteen (14) business days from the
                commencement of such event.
                CONFIDENTIALITY
                You shall hold Athir’s Confidential Information in the strictest confidence and shall not, without the
                prior written consent of Athir, use or disclose to any third party, directly or indirectly, any of
                Athir’s Confidential Information, except as follows with reasonable prior notice given to Athir to allow
                Athir the time to take the appropriate measures: (i) is generally known to the public through no
                improper action or inaction by You or any of Your affiliates, agents, consultants or employees; and/or
                (ii) the disclosure of Athir’s Confidential Information is required by applicable laws, regulation,
                court order or governmental authority.
                LIMITATION OF LIABILITY
                Athir and its affiliates will not be liable to You for any indirect, incidental, special, consequential,
                or exemplary damages (including damages for loss of profits, revenues, customers, opportunities,
                goodwill, use, or data), even if Athir has been advised of the possibility of such damages.
                Further, neither Athir nor any of its affiliates will be responsible for any compensation,
                reimbursement, or damages arising in connection with the Your inability to use the services, including
                any termination or full or partial suspension of these Terms or the User’s Account, use of or access to
                Athir Offering or any part thereof or any unanticipated or unscheduled downtime of all or a portion of
                the Services for any reason including but not limited to: (a) the cost of procurement of substitute
                goods or services; (b) any investments, expenditures, or commitments by You in connection with these
                Terms or Your use of or access to the Services; and/or (c) any unauthorized access to, alteration of, or
                the deletion, destruction, damage, loss or failure to store any of Your content or other data. In any
                case, Athir’s liability under these Terms will not exceed the amount actually paid by You to Athir under
                these Terms for the System and/or Services during the 12 months before the liability arose.
                TERMINATION
                Athir reserves the right, if it determines it is best, to terminate, suspend and/or deactivate Your
                account immediately, without notice, if there has been a violation of these Terms or by someone using
                Your credentials or by Your own use of the System and/or Services. We may also terminate, suspend or
                deactivate Your account for any other reason, including inactivity for an extended period. Athir shall
                not be liable to You or any third-party for any termination, suspension or deactivation of Your access
                to Athir Offering or any part thereof. Further, You agree not to attempt to use Athir Offering or any
                part thereof, in any manner, after any such termination, suspension or deactivation (provided, in the
                case of deactivation due exclusively to Your inactivity, You may be permitted to create another user
                account).
                Athir shall not be liable for the delivery of any services and/or data loss if the User Account has been
                terminated.
                Unless Athir terminates this Agreement for breach, for a period of thirty (30) calendar days following
                the termination or expiration date; Athir/we will not take action to remove from the System any Client
                Content and we will allow the Client to retrieve the Client Content from the System only if the Client
                has paid all amounts due under this Agreement and/or the Athir Service Terms; and/or
                Corporate Clients are obligated to ensure the validity of the SLA signed with Athir; otherwise Athir
                reserves the right to, if it determines it is best, to terminate, suspend and/or deactivate User
                accounts immediately, without notice, if there has been a violation of these Terms or by someone using
                Your credentials or by Your own use of the System and/or Services.

                COMMUNICATION
                All communication and notices required by these Terms from Athir to You will be deemed to have been duly
                given when provided by Athir to You via email at the email address registered on Your User account.
                You understand that Athir will send communications that are needed to provide Athir Offering or any part
                thereof to You, such as a response to a password reset request, customer support requests and/or
                educational material, You cannot opt out of these communications.
                You acknowledge that it is Your sole responsibility to notify Athir of any change to Your email address
                and/or any other contact information as soon as they are changed.
                All email communications and notices sent to Athir should be directed to the following email address:
                info@athir.com.sa.
                INTENDED JURISDICTION
                The System is administered in Saudi Arabia and is intended for the access and use of Users located in
                Saudi Arabia. Any use outside of Saudi Arabia is at the Users’ own risk. Users are responsible for
                compliance with any other local, state or federal laws when using the System outside of Saudi Arabia.
                GOVERNING LAW AND DISPUTE RESOLUTION
                These Terms shall be governed by the laws and regulation of Saudi Arabia. In case where a dispute arises
                between You and Athir, it shall be resolved amicably within fifteen (15) days from the date of notice
                given by one of the parties to the other party, notifying them of the existence of such a dispute. If no
                such amicable resolution could be reached within the designated period, then the dispute shall be
                referred to the relevant courts in the city of Jeddah, Saudi Arabia.
                GENERAL PROVISIONS
                Entire Agreement
                These Terms and the Service Level Agreement constitute the entire binding agreement between Athir and
                the User regarding the subject matter of these Terms. They supersede all prior or contemporaneous
                representations, understandings, agreements, or communications between You and Athir, whether written or
                verbal, regarding the subject matter of these Terms.
                No Waivers
                If Athir fails, at any given time, to insist on strict performance of any of Your obligations or
                representations under these Terms, or if Athir fails to exercise any of the rights or remedies to which
                it is entitled under these Terms, such failure shall not constitute a waiver of such rights or remedies
                and shall not relieve You from compliance with such obligations; and a waiver by Athir of any default
                shall not constitute a waiver of any subsequent default.
                Nature of the Relationship
                You acknowledge that the relationship between You and Athir is solely a service provider relationship
                and that nothing in these Terms shall constitute that the relationship between You and Athir to be a
                partnership, agency, employment or representation relationship.
                Language
                In the case of conflicting meanings between the Arabic and English text of these Terms, the text of the
                Arabic language shall prevail.
                Severability
                If any of the provisions of these Terms are determined by any competent authority to be invalid,
                unlawful or unenforceable to any extent, such provision, condition or clause will, to that extent, be
                severed from the remaining provisions, conditions and clauses which will continue to be valid to the
                fullest extent permitted by law.
                Assignment
                You may not assign, transfer or sublicense the provisions of these Terms, Services or access to the
                System in whole or in part to any person or third-party without Athir’s prior written approval and any
                attempt to do so in violation of this section shall be null and void.
                Conflict of Agreements
                In case there was a direct conflict between the provisions of these Terms and the provisions of the SLA:
                With regards to Corporate Clients and/or Corporate Users the following documents shall have priority in
                the order they are mentioned and shall apply only to the limited extent of the direct conflict: (i) The
                provisions of the SLA shall have the first priority, and (ii) the provisions of Athir Service Terms
                shall have the Second priority.
                With regards to Individual Users and/or Users, except a Corporate User, these Terms shall be the first
                priority when resolving a conflict in documents.
                For the avoidance of doubt the SLA shall not replace or prevail over these Terms as a whole.
                Amendments to the Terms
                Athir reserves the right to modify these Terms at any time by posting a revised version on Athir App,
                Athir Website and/or System or by otherwise notifying You as per the communication provisions under
                these Terms.
            @endif
        </p>
    </div>
</div>
